StruSoft.Interop.StruXml.Data.Slab_part_type


StruSoft.Interop.StruXml.Data.Slab_part_type.Contour


StruSoft.Interop.StruXml.Data.Slab_part_type.Thickness


StruSoft.Interop.StruXml.Data.Slab_part_type.Local_pos


StruSoft.Interop.StruXml.Data.Slab_part_type.Local_x


StruSoft.Interop.StruXml.Data.Slab_part_type.Local_y


StruSoft.Interop.StruXml.Data.Slab_part_type.Stiffness_modifiers


StruSoft.Interop.StruXml.Data.Slab_part_type.End


StruSoft.Interop.StruXml.Data.Slab_part_type.Any


StruSoft.Interop.StruXml.Data.Slab_part_type.Guid


StruSoft.Interop.StruXml.Data.Slab_part_type.Last_change


StruSoft.Interop.StruXml.Data.Slab_part_type.Action


StruSoft.Interop.StruXml.Data.Slab_part_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Slab_part_type.Name


StruSoft.Interop.StruXml.Data.Slab_part_type.Complex_material


StruSoft.Interop.StruXml.Data.Slab_part_type.Alignment


StruSoft.Interop.StruXml.Data.Slab_part_type.Align_offset


StruSoft.Interop.StruXml.Data.Slab_part_type.Align_offsetSpecified


StruSoft.Interop.StruXml.Data.Slab_part_type.Ortho_alfa


StruSoft.Interop.StruXml.Data.Slab_part_type.Ortho_alfaSpecified


StruSoft.Interop.StruXml.Data.Slab_part_type.Ortho_ratio


StruSoft.Interop.StruXml.Data.Slab_part_type.Ortho_ratioSpecified


StruSoft.Interop.StruXml.Data.Slab_part_type.Ecc_calc


StruSoft.Interop.StruXml.Data.Slab_part_type.Ecc_crack


StruSoft.Interop.StruXml.Data.Slab_part_type.Refracting_angle


StruSoft.Interop.StruXml.Data.Slab_part_type.Refracting_angleSpecified


StruSoft.Interop.StruXml.Data.Slab_part_type.Mesh_size


StruSoft.Interop.StruXml.Data.Slab_part_type.AnyAttr
